[
    {
        "user": "July3p",
        "comment": "Bueno chicos me atraparon, todo este tiempo fui pedofilo y escribo esto desde la carcel, hasta la proximaaaa"
    },
    {
        "user": "Guille Benitez",
        "comment": "Por mas que sea falso todos sabemos que July es pedofilo"
    },
    {
        "user": "Ricardo Iorio Jr",
        "comment": "Se le fundió el motor después de ese pique corto al gordo, quedó liquidado."
    },
    {
        "user": "Mariano Alb",
        "comment": "Que nivel de actuación y que excelente le sale a July hacer de retrasado mental, COMO SI FUERA REAL!!!"
    },
    {
        "user": "m Dog",
        "comment": "El gordo corriendo me hace acordar a Ortigoza ganandole un pique a Cristiano Ronaldo"
    },
    {
        "user": "Ronie Rush",
        "comment": "COMO CORRE EL GORDO ESCUPI TODO"
    },
    {
        "user": "valentin kämpfer villamor",
        "comment": "\"acá tenemos a un tipazo pedofilo\" jajajajjajajajaja"
    },
    {
        "user": "MattiCabra",
        "comment": "Es un grande el quechuga, atrapa pedófilos y le da una mano a chicos con problemas."
    },
    {
        "user": "patricio",
        "comment": "Para mi le pagaron a july con una muzza grande,  sino no me explico de donde saco la motivación para correr tanto"
    },
    {
        "user": "Abemus Lag",
        "comment": "Ver a july corriendo es el recuerdo mas hermoso que me voy a llevar a mi tumba."
    },
    {
        "user": "La Dormu",
        "comment": "Sale un carburador nuevo para July, después de ese pique ni frenos le deben haber quedado."
    },
    {
        "user": "Joaquin Cardoso",
        "comment": "la velocidad supersónica de nuestro humilde y tipazo pedrasta3p no pudo con el poder de la justicia y recuerden el sida mata ya se llevó a nuestro amigo Nico"
    },
    {
        "user": "Ismael Puerta",
        "comment": "cuando july corria parecia un duende jajaj"
    },
    {
        "user": "ScoobySnacks",
        "comment": "Por favor lleven a july a cazar algún pedofilo real"
    },
    {
        "user": "Tomas Acudila",
        "comment": "0:39 alguien que haga un gif de \"me voy a poringaaa\" con eso"
    },
    {
        "user": "alex navarro",
        "comment": "\"No no yo soy un tipazo,mis idolos son Gokú y Messi\" JAJAJAJAJAJAJ"
    },
    {
        "user": "Kopper Design",
        "comment": "0:39, es fake. july nunca correría tan rapido"
    },
    {
        "user": "M4Ti4S chAvA",
        "comment": "q july corra 10 mts y no se canse es un avance"
    },
    {
        "user": "",
        "comment": "le debia un video a july3p, el me ayudo mucho en su momento y tengo que ayudarlo yo ahora :) mañana un video de un pedofilo REAL y va preso. este no se va corriendo"
    },
    {
        "user": "PARIS",
        "comment": "Gonzalo Sorette -1 sub\nElQueChuga +1 sub"
    },
    {
        "user": "lonchito",
        "comment": "Pensé que era posta y que te habías hecho amigo para ganarte su confianza y escracharlo."
    },
    {
        "user": "It's Greca.",
        "comment": "Cuando July salió corriendo pensé esa vez que Homero perseguía con una toalla al gordito. :v"
    },
    {
        "user": "Gabriel",
        "comment": "que manera de malgastar mi vida viendo estas cosas..."
    },
    {
        "user": "Mano 23",
        "comment": "WACHO quien ve esto en 2019?"
    },
    {
        "user": "Tanguito",
        "comment": "jajajajaj este vídeo es una obra de arte!"
    },
    {
        "user": "El Espíritu del Vino",
        "comment": "Es verdad que para el pique de July tuvieron que contratar a un doble de riesgo?"
    },
    {
        "user": "Vicky",
        "comment": "00:51 hay vemos como july3p adelgazo :,v"
    },
    {
        "user": "Tablet Cook",
        "comment": "Que onda el pixel gigante?"
    },
    {
        "user": "Marcos Peñalver",
        "comment": "mi ídolo es messi goku boludo wtf AJJAJAJA MOrí en esa parte"
    },
    {
        "user": "Diego Silva :D",
        "comment": "jajaja como corre el gordito xd"
    },
    {
        "user": "Añvzep",
        "comment": "0:56 Como me tenté ahí JAJAJAJAJA. Que tipazo"
    },
    {
        "user": "nahuel alcaide",
        "comment": "Dios, july corriendo.... pobres chinos, se comieron un terremoto tremendo"
    },
    {
        "user": "Sergio Rondan",
        "comment": "Corre como un hamster july3p jajajaja"
    },
    {
        "user": "Daniel F",
        "comment": "Usuario: Juli, porque sos pedofilo???\nJuly3p: Porque te de deja un sabor de boca exquisito"
    },
    {
        "user": "Pedriito Amarilla",
        "comment": "Ese Tiene Mas canales que Direct tv"
    },
    {
        "user": "Uriel Ramiro",
        "comment": "Lo hice correr bastante bajo como 2 kilos jajajajaja"
    },
    {
        "user": "Julián Xeneize",
        "comment": "00:23 mini ataque de acv de July3p: \" Agsigsi\""
    },
    {
        "user": "Rulo DobleT",
        "comment": "\"Yo soy un tipazo y no le hago el mal a nadie\"\n-July3p, Pensador3p, filósofo3p y tipazo3p"
    },
    {
        "user": "Dubmanaos",
        "comment": "AJAJAJAJAJAJJAAAJAJJAJAJAJAJA lo hiciste correr una banda a July pobre"
    },
    {
        "user": "pitbull",
        "comment": "\"Cuídense y abrigasen\" July3p - 2016 - Filosofo, Poeta y Youtuber"
    }
]