[
    {
        "user": "",
        "comment": "Romy CARP dejanos acá tus 3 últimos números de celular y escribinos al Wasap. Que Alicia te dedica el triunfo!!"
    },
    {
        "user": "Myriam Dalila Saavedra",
        "comment": "SIEMPRE FUISTE INÚTIL QUE PERDISTE LA PRESIDENCIA Y BOCA 😂😂😂😂😂😂😂😂😂😂😂😂CHAUUUU 😹😹😹😹😹"
    },
    {
        "user": "Gustavo Forte",
        "comment": "Cuando Macri admitió ser tan inútil, fue la única vez que le creí."
    },
    {
        "user": "Myriam Dalila Saavedra",
        "comment": "A PATRICIA TAMBIÉN HAY QUE METERLA PRESA POR LA MUERTE DE SANTIAGO PRESA POR ACECINA 🤷‍♀️🤷‍♀️🤷‍♀️🤷‍♀️"
    },
    {
        "user": "Ariel Luna",
        "comment": "La marchad el odio de mm no  demos olvidar  el mal que nos hicieron"
    },
    {
        "user": "Marite Pelozo",
        "comment": "SORETE AL FIN LLEGO TU RAJE, !!!!! SORETE DESTRUISTE EL PAIS,  EN 4  AÑOS SINVERGUENZA ATORRANTE MAFIOSO NO VOLVES MÁS!!!!!!"
    },
    {
        "user": "Debora Malaina",
        "comment": "Con esas rejas tienen que aserle la celda a Macri y sus cómplices 40 millones y los chorros son los otror?✌🇦🇷👍"
    },
    {
        "user": "patricia chabay",
        "comment": "El fútbol no me va ni me viene, pero la mafia macrista se fue de  BOCA, me alegra"
    },
    {
        "user": "Alicia Monsech",
        "comment": "Las rejas de plaza Mayo simbolo de la \"dictadura democratica\" del regimen de Mauricio Macri y sus violentos fanaticos seguidores."
    },
    {
        "user": "Carlos Astrada",
        "comment": "Perdón se me paso mí solidaridad con Lautaro el periodista de C5N"
    },
    {
        "user": "ariel baez",
        "comment": "Lo prometió y cumplió sabemos qué no va a ser fácil pero todos tenemos qué ayudar si aguantamos cuarto años tanta injusticia.y ver morir tantos abuelos y niños por un gobierno vende patria si sentimientos hoy yo puedo decir sean eternos los laureles qué supimos conseguir ho  juremos con gloria morir o juremos con gloria morir"
    },
    {
        "user": "Olga Leonor Vera",
        "comment": "Fin De Pesadilla Mucho Dolor Cuanta Angustia😢😢😢😢"
    },
    {
        "user": "Anahel Castaño",
        "comment": "Desde Uruguay BENDICIONES INFINITAS FELICITACIONES PARA TODOS LES DESEO BENDICIONES INFINITAS PARA TODAS LAS SITUACIONES AMOR Y PAZ MÁS ALLÁ DE TODO ENTENDIMIENTO!!!👏👏👏👏👏👏👏👏👏👏👏💙💙💙💙💙💙💙💙💙💙💙😘😘😘😘😘😘😘😘😘😘"
    },
    {
        "user": "Hernan Martinez",
        "comment": "ahora podemos respirar POR AHORA."
    },
    {
        "user": "Margarita Barretto",
        "comment": "las rejas como todo fueron un gran negocio para alguien"
    },
    {
        "user": "MusicaCineyArteaFull",
        "comment": "Sé fue Macri, se fueron las rejas\nJamás volverán \n👉✌👈Volvimos👉✌👈"
    },
    {
        "user": "Omar Alberto Bufill",
        "comment": "LAS REJAS DEBERÍAN ESTAR DELANTE DE ÉL, EN EL CALABOZO."
    },
    {
        "user": "patricia chabay",
        "comment": "ALICIA FELICITACIONES POR LA REMERA DE LES KUMPES DE FIERRO DE ALTA DATA !!!"
    },
    {
        "user": "Marcelo Fariña",
        "comment": "Carrió es imputable, por más que quiera hacerse pasar por desequilibrada."
    },
    {
        "user": "hincha de river.",
        "comment": "Ver como se llevan esas malditas rejas es hermoso!  Nuestra versión de la caída del muro de Berlin."
    },
    {
        "user": "Silvia Zapata",
        "comment": "Ser KIRCHNERISTA en Córdoba, es como dar la vuelta en el Maracaná!!!!!"
    },
    {
        "user": "Miguelangel Gil",
        "comment": "Bernarda LLORENTE, Directora de TELAM¡¡¡¡¡....vamos carajo¡¡¡"
    },
    {
        "user": "Carlos romualdo Bestard",
        "comment": "no me da ninguna tranquilidad vivir en un pais donde muy reciente( en 2015) la mayoria votó a un genocída"
    },
    {
        "user": "joseanibal1231",
        "comment": "Que situación, cómo que no sabes a quien le disparas primero si a los desinformadores o los GLOBOZOMBIES\n🥺🤬👍🏼✌🏽"
    },
    {
        "user": "Liliana Bronstein",
        "comment": "las rejas no las podemos ubicar cercando recoleta y barrio Parque???"
    },
    {
        "user": "Jose Morales",
        "comment": "Mañana salen corriendo un poco de ratas buscando donde esconderse"
    },
    {
        "user": "hora me dijeron",
        "comment": "Ahí están los democráticos de cambiemos ....pura gente C.h.t........xD"
    },
    {
        "user": "Gladys Cavalier",
        "comment": "Y estaban tan duro con la Vidal q se olvidaron a Michetti chimwenguencha ja"
    },
    {
        "user": "Awe Walls",
        "comment": "SE TERMINÓ LA PESADILLA TERMINÓ 😍😍😍🎵🎶🎵🎶👋👋👋😾😿💩👋👋     ✌😎   💪💙"
    },
    {
        "user": "Daniel Vega",
        "comment": "\"Es por la democracia, pero con ustedes no\".\n\"-Andate de acá -Qué? Tengo que irme? -No, no pongas en mi boca lo que no dije\".\n(Entre insultos y empujones) \"¿Qué se siente, poder trabajar sin que nadie te agreda?\"\nMacrismo explícito. Les faltaría gritar \"viva la muerte\". Tenemos un 40% de eso en el país."
    },
    {
        "user": "Arte A-2",
        "comment": "Y este holgazán mafioso de mugricio con todo el dolor que sembró con todo el tendal de sufrimiento que deja se va a ir así como así para España a gozar de su incremento patrimonial por las comisiones recibidas de su vendepatrismo, a vivir en una villa desbordante de lujos, y lo vamos a permitir???? Se va como si aquí no ha pasado nada a gozar de la fresca viruta con esa sonrisa de asquete burlón que lo caracteriza, riéndose de nosotros por dentro re doblado de risa y de satisfacción este tipejo barato y malvado!!!!!"
    },
    {
        "user": "hincha de river.",
        "comment": "A un año de qué boca perdió la super final, el gato vuelve a perder! 😂😂😂"
    },
    {
        "user": "Susana Susana",
        "comment": "Buenas tardes!!!! Nos vemos mañana!!"
    },
    {
        "user": "Juan Montiel",
        "comment": "Que bueno que todos esos votantes no llegan vivos a la prox. eleccion :D"
    },
    {
        "user": "patricia chabay",
        "comment": "Gran Festejo GRAN, contentos, gobierno de inclusión, gracias !!!"
    },
    {
        "user": "Eduarodi",
        "comment": "Por favor que en el Alta Data de mañana Macri no aparezca ni mencionado. Solo una imagen de él saliendo por última vez de la Rosada. Festejemos ignorándolos por completo, aunque sea por un día."
    },
    {
        "user": "Gloria Cabrera",
        "comment": "Felicidades Argentina, ya se va macri!!!"
    },
    {
        "user": "ana freire",
        "comment": "Chau miauuuuuuuu el último día del domador de reposeras, el destructor de vidas humanas."
    },
    {
        "user": "Mar Risa",
        "comment": "Una plaza que muestra la esencia del macrismo: la decadencia de los valores democráticos y de convivencia, con su turba furiosa, compuesta de gente fuera de la lógica, vomitando odio, volcando sobre el pobre mobilero su propia miseria. Parecían querer lincharlo. No aprendieron nada de la democracia, siguen con la mentalidad de la dictadura, la violencia, y la exclusion."
    },
    {
        "user": "Julian Lazarte",
        "comment": "Y un buen día volvió Cristina!!!!!💯✌️"
    },
    {
        "user": "Rosa Añazco",
        "comment": "Ja los gorilas alterados .eso demuestra quienes crearon la grieta. Sabemos el gordo lanata sigue vivo"
    },
    {
        "user": "el orejano",
        "comment": "¡Feliz último día!"
    },
    {
        "user": "Veronica Lazaro",
        "comment": "Por fin llego el día en que Macri se fue. Eterno.... agotador.... alivio y esperanza."
    },
    {
        "user": "Dolores Gomez",
        "comment": "Es hombre despreciable !!! Q no vuelva jamás en la vida hizo tanto daño q si hay justicia divina tengo q vivir para verlo ....lo qvhizo con plaza de mayo solamente a esos se les ocurría...por favooor."
    },
    {
        "user": "Eduardo Ynoub",
        "comment": "zelente!"
    },
    {
        "user": "Eduardo Hidalgo",
        "comment": "Tremendo infeliz ni para batir un huevo sirve.q nos paso para tenerlo de \"presidente\".nunca mas neoliberalismo."
    },
    {
        "user": "Graciela Aragon",
        "comment": "SE FUE EL DIABLO"
    },
    {
        "user": "ariel baez",
        "comment": "Gracias Alberto y Cristina volverán las madres a su plaza solo un patriota de verdad y leal puede entender la alegría inmensa qué da ver sacar esas rejas imundas no nos callan más abuela de la plaza el pueblo argentino las abraza viva la patria juntos podemos hacer un país Argentina mejor para todos qué Dios nos bendiga a todos"
    },
    {
        "user": "Gladys Cavalier",
        "comment": "La Carrió estará en México administrando los negocios del hijo jaja"
    },
    {
        "user": "Paula C",
        "comment": "Chau gato de la Nación y de Boca...aguante Alberto, Cristina, Ameal y Riquelme :)"
    },
    {
        "user": "LECOMEX Lepore Comercio Exterior",
        "comment": "viva peron viva la patria fuerza el destape como siempre"
    },
    {
        "user": "Guillermo La Pepa",
        "comment": "Queremos que macri traiga las 11 toneladas de oro que mando a inglaterra"
    },
    {
        "user": "Carlos Roman",
        "comment": "Muy buen programa 💓"
    },
    {
        "user": "Efrain Zela",
        "comment": "Finalmente la miseria... bajeza... de esa pobre gente KEDARÁ en un rinKón osKuro y pestilente."
    },
    {
        "user": "Fernando Ludueno",
        "comment": "Esos viejos oligarcas de siempre,porque no se van a la mierda,claro,perdieron"
    },
    {
        "user": "oscar lopez",
        "comment": "QUE MAL GENTE GRANDE QUE HAGA ESTO, AGREDIR GENTE QUE SUPUESTAMENTE TIENE NIVEL DESPUES A NOSOTROS LOS POBRES NOS TRATAN DE NEGROS BUENO UN MENSAJE PARA TODAS ESAS MUJERES GRANDES QUE DEBERIAN DAR UN EJEMPLO ESO LES ENSEÑAN  SUS HIJOS A SUS NIETOS, UNA SOLA COSITA ANTE LOS OJOS DE DIOS SOMOS TODOS IGUALES DIOS PREMIA A LOS MAS HUMILDES, APRENDAN GENTE GRANDE DIGO PARA QUE VIVIERON ESTOS AÑOS QUE LES DEJAN DE ENSEÑANZA A  ALGUIEN, AGRESION, ATROPELLO, PORQUE TIENEN UN MANGUITO MAS, SOLO DIOS ES JUSTO Y EL UNICO DUEÑO DE TODO."
    },
    {
        "user": "Lili Subi",
        "comment": "Alicia, Felicitaciones por la remera. Estrenala mañana en la plaza..."
    },
    {
        "user": "Giuly HDR",
        "comment": "Soy el unico que se dio cuenta que dice todo lo que pasa en un \"toqueta\"? Jajaj"
    },
    {
        "user": "Martin S.",
        "comment": "VAMOS EL DESTAPE"
    },
    {
        "user": "Carmen Osudar",
        "comment": "¡mañana no hay Más Macri!!!!¡viva la Patria!✌❤🇦🇷☀️🤗👏👏👏👏🌹"
    },
    {
        "user": "María del Carmen Vitullo",
        "comment": "Por favor, saquen los separadores con esos ruidos tan molestos !!!..."
    },
    {
        "user": "Ajnut 2018",
        "comment": "Holaaaaaa Hermosaaaaaa! A horas de verte! 😍😍😍\nHolaaaaa Capitánnnn! Vamos Tod☉s a Nuestra Fiesta! 💪✌\nHola Alta Data! Gracias, gracias, gracias por todos estos años! \nHolaaaa Jonathan! Ojalá nos crucemos! Gracias Cumpa!"
    },
    {
        "user": "Cristina Pineyro",
        "comment": "SI APROVECHEN Q NO TIENEN FUERO NO LOSS DEJEN IR"
    },
    {
        "user": "pp alva",
        "comment": "SE  VA  TURRO  MACRI  PERO  QUEDA  EL  SAQUEO,  LA  DESTRUCCION  Y  LA  VERGUENZA  PARA  LA  REPUBLICA  ARGENTINA"
    },
    {
        "user": "Laura Rios",
        "comment": "Muy bueno Jonathan,  ✌🙋‍♀️"
    },
    {
        "user": "Paluna Barone",
        "comment": "Vamosssssss✌✌✌✌✌"
    },
    {
        "user": "El Ojo Inquieto - Olavarria",
        "comment": "si no pasa nada en la asuncion va a ver fiesta :3"
    },
    {
        "user": "el orejano",
        "comment": "Esto lo escribí hace 4 años:\neste gobierno vino a endeudar al pais para seguir esclavizandonos, a destruir el salario para bajar los costos y las pretensiones del trabajador, a destruir la industria nacional para que los yankis puedan vendernos sus productos de la industria de 4ta generacion que estan armando, a entregar los recursos naturales para que los yankis tengas las materias primas baratas que necesitan para esa industria, a entregar el pais por la instalacion de dos bases militares estadounidenses en ushuaia y en la triple frontera, y a deshacerse de la gente que no les sirve de esclavos y que consideran que dan perdida. mientras tanto, seguimos distraidos por la ley antidespidos que no sirve para nada, los tarifazos, la gripe a, las empresas offshore, y todo tipo de tonterias. hay para todos los gustos! no se empujen que hay para todos!!!"
    },
    {
        "user": "gallinaseo guti2018",
        "comment": "Esas rejas QUE sea pr el.GORILA macri     xq son altas a ver si se \"quiere.escapar\""
    },
    {
        "user": "Monica Bortz",
        "comment": "PERO PARA ROMPER LOS HUEVOS EL SOMMELIER ES EXPERTO!!! FORRRROOOOO"
    },
    {
        "user": "Cristian Torrilla",
        "comment": "Al fin se va esta basura espero que valla preso arruino todoooo macri y la cpdtv"
    },
    {
        "user": "suave aveces",
        "comment": "Último AltaData era oscura! Mañana, otra historia!!! Un saludo y gracias!"
    },
    {
        "user": "Hernan Bortko",
        "comment": "Primera vez que los condenados que pagan estamos a fuera de las rejas y los ladrones que realmente se robaron todo estaban adentro."
    },
    {
        "user": "Moli",
        "comment": "Grande Jonnhyyyy!!!!!\nChau gatoooo!!!!!"
    },
    {
        "user": "Wolf Mountain",
        "comment": "FENÓMENO..PERO HABRÁ REJAS PARA EL FUGADOR DE PANAMÁ Y TODA SU PANDILLA DE CEO´S..????? Y DE PASO A TODA SESA GERONTELANDIA DEL 7D TAMBIÉN..NO VENDRÍA MAL.."
    },
    {
        "user": "Gladys Cavalier",
        "comment": "A los dueños d los geriátricos les dieron 5000 pesos y a los viejos un corega a cada uno para q asistan a la marcha JAJA JA ja ja"
    },
    {
        "user": "Mabel TenCam",
        "comment": "POR FAVOR NO LA PASEN MÁS A CARRIÓ, ESO ES LO QUE QUIERE. DEBE SER OLVIDADA EN LOS MEDIOS Y JUZGADA EN LA JUSTICIA POR FAVORRR"
    },
    {
        "user": "Eduarodi",
        "comment": "Como es lógico, la última noche macrista hace un calor infernal. Se despiden con todo estos tipos."
    },
    {
        "user": "Leonardo Aguilar",
        "comment": "....y bue el chorro estaba detras las rejas .......y se fue"
    },
    {
        "user": "Graciela Ruiz",
        "comment": "Gracias a DIOS!!! No va robar por ahora."
    },
    {
        "user": "Cristina roca",
        "comment": "grande ALTADATA!!!!!!"
    },
    {
        "user": "oscar pesoa",
        "comment": "Por fin se van los que no querían que tengamos derecho que no lleguemos a finde mes de vivir con incertidumbre y si reclamaba te cagaban a palos hdrmp por fin se vannnnnnnnnn"
    },
    {
        "user": "nora garcia",
        "comment": "Alta Remera"
    },
    {
        "user": "Francisco Javier Azaña Villegas",
        "comment": "Martes Chávez, ha dado una catedra, a los periodistas, Domingo Perez está mal de la cabeza."
    },
    {
        "user": "Irce Castil",
        "comment": "Error de concepto la pesadilla recién comienza Los resentidos tendrán carta libre y Uds entenderán lo q les quizo avisar Parravicini  Dios los ampare."
    },
    {
        "user": "Emiliana Quispe choque",
        "comment": "Fuerza Alta Data te felicitó Dios está con tigo"
    },
    {
        "user": "Marcelo Javier Perales",
        "comment": "Eso tiene que ser revisado!, no puede continuar Magnetto afectando el desarrollo y crecimiento de todo un país. Eso tiene que terminar a como de lugar."
    },
    {
        "user": "Alejandro Soto",
        "comment": "Siempre supimos que eras un inútil"
    },
    {
        "user": "hugom",
        "comment": "sin venganza cuando vuelvan ( en 4 años) nos pasan porencimadenuevo"
    },
    {
        "user": "Lili Steer",
        "comment": "Quisiera participar por la remera!!!! De contentura...\n!!!! Sin rejas, con Gobierno NUEVO!!!! Así como EXCELENTE Profesor, puede ser EXCELENTE PRESIDENTE!!!! Muuuuucha FUERZA, SALUD, y.., SUERTE!!! Laaaaaarga VIDA!!!!"
    },
    {
        "user": "Lili Steer",
        "comment": "Quisiera participar por la remera!!!! De contentura...\n!!!! Sin rejas, con Gobierno NUEVO!!!! Así como EXCELENTE Profesor, puede ser EXCELENTE PRESIDENTE!!!! Muuuuucha FUERZA, SALUD, y.., SUERTE!!! Laaaaaarga VIDA!!!!"
    },
    {
        "user": "alterum non ladere y2k",
        "comment": "OJALA NO PIERDAN LA MIRADA CRITICA, NO IMPORTA QUIEN ESTE EN EL PODER ."
    },
    {
        "user": "luis omar manrique",
        "comment": "ESTA BIEN,MACRI ES UN INUTIL Y UN DESALMADO PERO LOS K SI BIEN LE AGRADEZCO DE POR VIDA LA JUBILACION DE AMAS DE CASA  PARA MI MAMA,APOYAN EL REGIMEN DE DESTRUCCION MAYOR QUE ES MADURO EN VENEZUELA,OJO CON ESTO"
    },
    {
        "user": "MARÍA Y JOSÉ",
        "comment": "no sé por qué siguen hablando del \"fracaso\"de la gestión de Macri. Que digan que logró lo que vino a hacer . No le den de comer al troll. El lenguaje es todo"
    },
    {
        "user": "Gustavo V",
        "comment": "Perdio en todos lados, en el pais le soltaron la mano, y en boca roman lo gambeteo... 😃😂😅 le hicieron el toppo gigio, chau gato espero hasta nunca"
    },
    {
        "user": "Jorge Miyasido",
        "comment": "SIN FUEROS! PERO EL TINTO LA SIGUE..."
    },
    {
        "user": "Estela fiori",
        "comment": "excelente trabajo gracias x informar la verdad , los sigo siempre . mañana todos a la plaza a festejar para levantarnos en una sola voz  xq mañana es una fiesta ."
    },
    {
        "user": "Café Con Cafeína",
        "comment": "Mañana un día espectacular sin duda. Medios oficialistas también cubrirán todo el evento pero la diferencia con medios como El Destape está en la aplicación certera para comunicar la verdad."
    },
    {
        "user": "raul newen farias",
        "comment": "Gente ignoranti Macri vos también tenes que pagar con la cárcel!!!!!!"
    },
    {
        "user": "david cohen",
        "comment": "FUERZA ALTA DATA Y DESTAPE."
    },
    {
        "user": "FER VALL",
        "comment": "Saludos de Uruguay y Felicitaciones por el nuevo presidente"
    },
    {
        "user": "carol ortega",
        "comment": "Que las rejas queden en algún lugar para la memoria de todos los argentinos. Rejas que nos recuerden a un gobierno que literalmente nos dejó a todos y todas entre rejas, prisioneros de todas sus mentiras., ✌🇦🇷"
    },
    {
        "user": "Javier Alejandro",
        "comment": "Chau Mau!"
    },
    {
        "user": "Jorge Miyasido",
        "comment": "SE VAN MACRI Y LAS REJAS PERO EL PODER SIGUE LPQTP!!!"
    },
    {
        "user": "david rodriguez",
        "comment": "capos"
    },
    {
        "user": "Tomas de Sousa",
        "comment": "Hace alrededor de 2 meses me gane la remera y todavia no logro tenerla, ¿era una joda o una mentira?, parece que lo ultimo, ¿la de los viernes es mas de lo mismo?"
    },
    {
        "user": "Angy White Ly",
        "comment": "CHE, ERAN DE ORO LAS REJAS???"
    },
    {
        "user": "Martha Irma Bernal Maldonado",
        "comment": "Y el Vaticano que opina? Porque siempre está opinando de México! Saludos!"
    },
    {
        "user": "Caty Amella",
        "comment": "MAURICIO Y TODOS/AS SUS COMPLICES : JUZGADOS Y PRESOS PRESOS, EMBARGAR TODOS SUS \"\"BIENES MAL HABIDOS\" SON CHORROS \" BLANQUEARON; TODO LO ROBADO; ESO Y DESTRUIR MI ARGENTINA; TRAICIÓN A \"\"MI PATRIA\" SU PATRIA ES SU DIOS 💸💸💸💸💸💸💸💸💸💸💰💰💲💲💲💸*"
    },
    {
        "user": "Maria Casanova",
        "comment": "Cuanto odio!! Soy un inútil Jajajaaaaaa que novedad!! Esa marcha de vegestorios con tanto resentimiento, las rejas, símbolo del monogarca de la grieta que esta lacra creó. FIN DE UNA ETAPA MUY OSCURA DE LA ARGENTINA. NUNCA MÁS!!!! LAS REJAS DEL ODIO!!"
    },
    {
        "user": "jhacad are",
        "comment": "45.000000$ ?, no hubo sobreprecios no?🤔😂, Son aproximadamente 1200 metros cuadrados a 10000$ el metro cuadrado en el año pasado como una exageración totalmente extrema da 12000000$, gente muy honesta, después se llena la plaza con viejas conchudas y viejos verga muerta al grito de se dobadon un PBI."
    },
    {
        "user": "verónica viola fisher",
        "comment": "ALTAREMERA"
    },
    {
        "user": "Paluna Barone",
        "comment": "Bulrich presa !!!!!! Macri preso!!!! Noceti preso!!! No nos olvidamos de Santiago  y Rafita!"
    },
    {
        "user": "alo mansi",
        "comment": "chauuu macriiii!!!!"
    },
    {
        "user": "Ivana Massat",
        "comment": "Dejen de decir pavadas, el gobierno del gato de liberal no tenia absolutamente nada!!"
    },
    {
        "user": "Ignacio Viola",
        "comment": "Estaria bueno que lo enrejen a macei con esas que sacaron de la plaza"
    },
    {
        "user": "Jorge Loza sanchez",
        "comment": "Macri fuera de Argentina, fuera de boca juniors jaaa macri estas acabado te estas secando como te lo dijo tu papá Nicolás Maduro jáaaa"
    },
    {
        "user": "adolfo walser graf von berg",
        "comment": "Para eso tenían habilidad ! Para enrejar lo que no debían Montón de parásitos inútiles  si"
    },
    {
        "user": "bettee yo",
        "comment": "espero que su esposa haya aprendido que la clase alta es traicionera .....con repecto a vila"
    },
    {
        "user": "patricia chabay",
        "comment": "INFLACION ACUMULADA 243 %, TERRIBLE !!!"
    },
    {
        "user": "Moni p",
        "comment": "POR FIN SE VAN LOS SI SE PUEDE CABEZA DE TERMO CHAU MACRI Y TU BANDA DE EMPLEADOS DEL FMI ..GRACIAS DIOS POR LA LIBERTAD DE NUESTRA PATRIA AGUANTE ALBERTO Y CRISTINA 😍😍😍😍👍👍"
    },
    {
        "user": "Martha Irma Bernal Maldonado",
        "comment": "O sea que el macri era un mal parido? RATA?"
    },
    {
        "user": "Maria Eva Dorigo",
        "comment": "Serian tan amables de investigar por que Kiciloff puso a Sergio Berni en seguridad en la provincia? Es un error garrafal! Con lo uegente que es el depuramiento y la democratizacion de las fuerzas de seguridad y pone un milico a cargo?"
    },
    {
        "user": "over conesc",
        "comment": "Deberia stitular, se fue el ASNO."
    },
    {
        "user": "Freezzzerex",
        "comment": "Yo le digo es desgate porque nos ayudo contra este gobierno de corrupción"
    },
    {
        "user": "maria cristina lucero",
        "comment": "963"
    },
    {
        "user": "Paola Olivares",
        "comment": "Alta Data de El Destape nos han acompañado en este invierno neoliberal, y sé que seguirán informando. Observo que incorporan periodistas y me alegro pero son todos varones 😕 Por fis!! Paridad!!💜✌"
    },
    {
        "user": "Nelly Borbogno",
        "comment": "Se vaaaas ✌✌✌✌💕💕💕💕💕🐧🐧🐧🐧"
    },
    {
        "user": "Haydee Alegre",
        "comment": "Que. Se. Cante. Por. Todos. Los. Rincones de. La. Argentina. La. Marcha. Peronistaaaaaa"
    },
    {
        "user": "gustavo pedreira",
        "comment": "Las rejas fueron el simbolo perfecto del gobierno de macri: esta gente viene a DESPOJAR al pueblo, a empobrecerlo, a arrebatarle sus derechos. En otras palabras vienen a cagar al pueblo. Como ellos lo saben tratan de protegerse de la reaccion del pueblo porque ellos son sus enemigos. Por un lado el engaño y la mentira orquestada para confundir ppr el otro LAS REJAS, LA GENDARMERIA Y LA POLICIA PARA PEGAR A LOS QUE NO CONSIGUIO ENGAÑAR. Macri basura hdmp espero verte preso!!!"
    },
    {
        "user": "Fernando Javier Liebanes",
        "comment": "Celebró con beneplácito la recuperación de la Plaza de Mayo  para el Pueblo Argentino y se inicia la tarea de recuperación de la Nación del desastre que hizo la administración colonial de Mauricio Macri y su banda de cipayos vendepatria saqueadores sinárquicos. VIVA PERÓN! DIOS Y PATRIA!\nFernando Javier Liébanes"
    },
    {
        "user": "joseanibal1231",
        "comment": "MACRIGATO NOS DEJA UN FUTURO TAN INCIERTO Y SÍ \"SE ARMA UNA ESTILO BOLIVIA O CHILE\" QUE SEA PARTE DE LAS BAJAS Y NO DE LOS QUE LO MIRAN POR TV JUNTO A SUS GLOBOZOMBIES IGUAL QUE DE LARUINA DEL AÑO 2001"
    },
    {
        "user": "Osvaldo David Salinas",
        "comment": "QUE FALTA DE INICIATIVA ESTE CEREBRO ! UN HIPER-INUTIL EN LA CASA!  LA ADMINISTRACION DE UNA EMPRESA O UN PAIS ES COMO LA ADMINISTRACION DE UNA CASA !...ASI NOS FUE CON ESTE COSO ! NO  FUERON 40 DIAS DE VACACIONES  FUERON 4 AÑOS DE VACACIONES !TODO UN DESASTRE.... Y TERMINO TODO MAL..PARA LOS CIUDADANOS ARGENTINOS....\n TODO CON LA PLATA DE PAPA PROVISTA POR  EL ESTADO NACIONAL !..\nHASTA SE LLEVO PUESTO A BOQUITA...!\nLAS 3000 ESCUELAS  FURON CONSTRUIDAS ! (ESTO ES PARA EL DIA DE LOS INOCENTES 28-12-2019)...\nESTA ADMINISTARCION  UN HIPER-FIASCO DESTRUYERON TODO LO QUE PUDIERON....!"
    },
    {
        "user": "alo mansi",
        "comment": "por mas mujeres al poder! no hay nadie!"
    },
    {
        "user": "Graciela Aragon",
        "comment": "YO CREIA QUE NO LLEGABA POR FABOR LLEVENSE LOS DROGADICTOS DE LA PAR DE MI CASA JUSTICIA  EN EL NUEVO GOBIERNO  MACRI DESTRUYO LA ARGENTINA  HAGAN UNA HOGUERA Y QUEMENLO POR HDRP"
    },
    {
        "user": "Carlos Astrada",
        "comment": "Gracias a Dios se va esté gobierno de gorilas odiadores ojo quedan entré nosotros un 40%de estos odiadores,ah con respecto a las rejas hagan una rifa tengo que hacer el frente de casa abrazo"
    },
    {
        "user": "Beatriz Aranda",
        "comment": "Ésta gente se olvida quien puso las rejas.Las rejas las puso Kisner en año 2008 por ahí.La parte de atrás la terminó de poner Cristina cuando trajo la estatua de Juana Azurduy y saco la de  Colón.No sé cómo se olvidan tan rápido."
    },
    {
        "user": "Matias Pandiani",
        "comment": "SAFO EL MAFIA MAGNETTO QUE MILAGRO SE ROBO MEDIO PAIS Y DE PASO LO ASUELBEN GANO LA MAFIA Y LOS JUECES CORRUPTOS"
    },
    {
        "user": "colibrí",
        "comment": "Cháu macri hasta nunca,no t doy gracias,porq no hay nada por què darte, fuiste un fracaso total"
    },
    {
        "user": "David Ledesma",
        "comment": "Q viejos chotos!!!!"
    },
    {
        "user": "Emiliana Quispe choque",
        "comment": "Qué bueno se fue el gasto y  la ratas podridas"
    },
    {
        "user": "Maria Navoni",
        "comment": "No es exagerado lo mío 4 años de Angustia con este gobierno, hacía mucho tiempo que no me sentía tan feliz!!!! VIVA EVA, VIVA CRISTINA, VIVA PERÓN , VIVA NÉSTOR"
    },
    {
        "user": "Andres Villalba",
        "comment": "estaria bueno que alguien investigue quien se beneficio con la instalacion y desmonte de las rejas, seguramente pagaron millones por eso y ahora se las llevan vaya a saber donde, se exije que se investigue esta transaccion."
    },
    {
        "user": "sofialavagnino",
        "comment": "El gato por la boca muere. Insuperable!!!!!!"
    },
    {
        "user": "Roque Aredes",
        "comment": "Viva peron viva peron..."
    },
    {
        "user": "Isabel Quezada",
        "comment": "MAÑANA  EN NUESTRA  FIESTA  QUEREMOS  BANDERAS  DE  VENEZUELA  JUNTO A LA  NUESTRA  VAMOS CARAJO  👏👏👏👏👏👏👏❤❤❤❤❤✌✌✌✌✌"
    },
    {
        "user": "Erasmo Magoulas",
        "comment": "TE EQUIVOCAS VALDEZ, TE EQUIVOCAZ DE ACA A LUJAN!!!!!!!!!!!!!!!!!!!!!\nSi todas estas ratas no pasan por C. Py en los próximos dos años, la Argentina no tiene posibilidades reales a mediano y menos a largo plazo de establecerse como un país serio, poseedor verdaderamente de valores republicanos y democráticos. La impunidad sistémica es mucho peor que la corrupción sistémica. El que teniendo el poder de los organismos de gobierno y del Estado durante la futura administración promueva una vuelta de página y que los culpables de este último drama argentino se vuelvan a sus casas como si nada hubiese pasado, por temor y pusilanimidad de que sea la justicia interpretada como venganza, cometen un acto tan vergonzoso y criminal como los cometidos por la actual administración hambreadora y asesina. Cárcel y confiscación del patrimonio personal y familiar mal habido, para pagar las deudas que estos vende patrias contrajeron y para resarcir la deuda social del hambre y la miseria que produjeron."
    },
    {
        "user": "Erasmo Magoulas",
        "comment": "Lau te tienen que dar el Pulitzer, otro que R. Kapuscinski en Etiopía o en El Salvador. Vos solito sin casco y sin el chaleco que diga PRENSA, entre ese fascio de bárbaros; no te metiron en la olla hirviendo por que estaba el cámara. ¿Esa es la Argentina civilizada? Son igualados (como la rubia Jeanine de Bolivia) con pretensiones de pertenecer a una clase a la cual nunca pertenecerán, y que solo tienen en común, estos pelandrunes y los grupos oligárquicos una sola cosa: un acumulado de ignorancia monumental."
    },
    {
        "user": "Max Aldebarane",
        "comment": "Buscamos un cambio, y la verdad que macri nos dio ese cambio. La proxima a ver si somos más claros y pedimos un cambio \"a favor\" del pueblo.\n\n\nComo nos cago ese gato.\nAlmenos somos mayoria, contra el minimo de inutilidad de viejos chupabotas, que encima ni se dan cuenta que Macri los estaba matando.\n\n\nEso es tener la cabeza lavada, eso es ser un titere sin educación, es lamentable.\nAlmenos ahora podemos respirar y mejorar.\nAlmenos ahora ya no creemos en los medios de la caja boba, ya van a desaparecer.\n\n\nAguante el destape."
    },
    {
        "user": "Maria Insaurralde",
        "comment": "Se va el gato endemoniado."
    },
    {
        "user": "monica allo",
        "comment": "un buen negocio seria vender consoladores a las gordas y mal teñidas macristas,,,,,,me reì mucho vièndolas pero me diò mucha rabia la agresiòn al periodista..............puajjjjjjjjjjj saludos desde italia alta - data los miro siempre!!!!!!!!!!!!!!!!"
    },
    {
        "user": "Erasmo Magoulas",
        "comment": "Si todas estas ratas no pasan por C. Py en los próximos dos años, la Argentina no tiene posibilidades reales a mediano y menos a largo plazo de establecerse como un país serio, poseedor verdaderamente de valores republicanos y democráticos. La impunidad sistémica es mucho peor que la corrupción sistémica. El que teniendo el poder de los organismos de gobierno y del Estado durante la futura administración promueva una vuelta de página y que los culpables de este último drama argentino se vuelvan a sus casas como si nada hubiese pasado, por temor y pusilanimidad de que sea la justicia interpretada como venganza, cometen un acto tan vergonzoso y criminal como los cometidos por la actual administración hambreadora y asesina. Cárcel y confiscación del patrimonio personal y familiar mal habido, para pagar las deudas que estos vende patrias contrajeron y para resarcir la deuda social del hambre y la miseria que produjeron."
    },
    {
        "user": "Gladys Cavalier",
        "comment": "Chicos los títulos es toque no toqueta. Gracias Alta Data x todo. Espero q no se roben las rejas q bien pueden ir para el cierre d varias escuelas"
    },
    {
        "user": "Eduarodi",
        "comment": "No tiene NADA que ver la situación de Cristina con la de Laura Alonso. A esta última hay motivos para investigarla, y nadie habla de tirarle ocho indagatorias para el mismo día, ni de querer meterla presa sin condena ni nada. Hasta ahora los jueces no se animaron a ir contra ella. Bueno, más vale tarde que nunca, ¿no?"
    },
    {
        "user": "Carlos Kreimer",
        "comment": "Chau rejas. Chau banda."
    },
    {
        "user": "Ana Maria Silva",
        "comment": "Que suerte !!! Levantsn las rejas??? Denle una al Sr q se va!!-- quizas vaya probando estar entre ellas !!! Lo q merece!!! Y la violencia q deja!!!-! Aun habla el Sr??? Una curita para el Sr!!!!! Andate roña!!!! Anda cocinar. Quizas sea tu trabajo a lo mejor no tendra dinero para comprar ???? Y bueno ; coma polenta como nosotros !!! Hay q ahorrar ;  pierde en todo!!!! Menos la verguenza!!!!!! Y si rompio todo??? Q se rompa su lengua mentirosa"
    },
    {
        "user": "stella gomez",
        "comment": "Y EL LAVADO DE DINERO QUE CRISTINA  QUE PUSO EN EURO EN EL VATICANO Y EL ARAS  SAN JUAN  LOS JUECES SE QUEDARON EN EL MOLDE  QUÉ VERGUENZA"
    },
    {
        "user": "Ivana Massat",
        "comment": "Que payasos que son, si las rejas las pusieron bajo la gestion de Nestor!!"
    },
    {
        "user": "Tururupa 2017",
        "comment": "LA REJA ES LA MUESTRA FISICA DE LA GRIETA EN LA QUE SE AMPARAN PARA ESTAFAR, ROBAR Y ENGAÑAR AL PUEBLO... SE EMPIEZA A DECONSTRUIR... POR FAVOR NO VUELVAN MAS!!!!!"
    },
    {
        "user": "Jose Leyes",
        "comment": "MALOS PERDEFORES LOS SORETES💩💩💩💩💩💩🤢🤢🤢💩🤢🤢🤢🐈💩💩💩💩🐀🐀🐀🐀🐀🐀👈💩💩👈👈👈🦍🦍🦍🦍🦍🦍"
    },
    {
        "user": "Marta Garcia",
        "comment": "Que viejo está el gato"
    },
    {
        "user": "juan andrés Gerónimo",
        "comment": "Que mal. Se fue el mejor equipo de los últimos 888800000 millones de años.. que nos espera ahora de estos perdedores que nunca ganaron nada van a gobernar.."
    },
    {
        "user": "Telma Machado Silva",
        "comment": "¡¡¡VAMOS  ARGENTINA  POTENCIA CON QUE SOÑARA  EL PRESIDENTE PERÓN..!!!VAMOS FF.. SUERTE Y GRANDES MILAGROS..QUE SE VAYAN LOS DE CAMBIEMOS Y NUNCA MÁS  VUELVAN..POBRES NIÑOS Y SERES HUMANOS. HNOS ARGENTINOS..¡¡¡INDIGENTES!!!👏👏👏👏A ¡¡¡ALTA DATA!!! Y TODOS LOS PERIODISTA PATRIA QUE ESTABAN JUNTOS AL PUEBLO🇦🇷🇦🇷👏👏👏✌✌✌✌..BENDICIONES.."
    },
    {
        "user": "Aurora Austral",
        "comment": "Patetico,  nos hicieron fumar las rejas y nadie movio un pelo, y ahora las sacan por que a ellos ya no les interesan mas, al contrrario, cuando se manden el tractorazo contra Alberto les va a venir genial tener toda la plaza despejada,  pero ya saben que pueden hacer lo que quieran cuando quieran, lo han demostrado, por que tenemos un pueblo totalmente infantilizado que en vez de tirar las rejas el dia que las pusieron, se sento a chuparse el dedo en un rincon, y ahora cantan como si ellos hubieran tenido realmente algun poder en el asunto. La democracia no se defiende cantando sino actuando  y cuestionando a propios y ajenos cuando nos avasallan o cuando permiten que nos avasallen."
    },
    {
        "user": "Pablo III",
        "comment": "Las rejas empezaron con cristina, no se olviden."
    },
    {
        "user": "joseanibal1231",
        "comment": "13:00 SEEE sigan creando ministerios igual el pueblo lo banca con los impuestos, NO JODAN MÁS"
    },
    {
        "user": "orappaarg",
        "comment": "Las rejas estuvieron los 12 años de kirchnerismo. Ahora se acordaron que estaban. Nada de memoria!!!! ... (no soy macrista)"
    },
    {
        "user": "angel belas",
        "comment": "ALBERTO CON SU ABRAZO, HIZO CARNAL SU UNIDAD AL MACRISMO, TRAICIONO A CRISTINA!!"
    },
    {
        "user": "angel belas",
        "comment": "ME GUSTO EL ABRAZO DE ALBERTO A MACRI, LA TRAICION ESTA CONSUMADA..! POBRE CRISTINA?"
    }
]